// © Copyright 2015 HP Development Company, L.P.

CFBundleName = "Local Setup Task";
CFBundleGetInfoString = "Insticksprogrammet Local Setup Task, © Copyright 2015-2017 HP Development Company, L.P.";
